---
kind: enumMember
id: F:Autodesk.Revit.DB.ChangePriority.Rebar
enum: Autodesk.Revit.DB.ChangePriority
zh: 钢筋、配筋
source: html/9db16841-106b-23bb-0c29-42017edcf69f.htm
---
# Autodesk.Revit.DB.ChangePriority.Rebar

**中文**: 钢筋、配筋

Updater will modify rebar